<%@ page contentType="text/html; charset=utf-8" %>
<style>
	#bk_notice{font-size: 14px;}
	#bk_notice #toReserve{width:100%; text-align: right;}
	#bk_notice #toReserve a{padding:5px; border:1px solid black; text-decoration: none; font-weight: bold;}
	#bk_notice .noticeRed{color:red;}
	#bk_notice .noticeRed dt{font-weight: bold; color:black !important;}
</style>
<!-- 옥성 자연 휴양림 참조 -->
<div id="bk_notice">
	<div id="toReserve">
		<a href="book.do">예약하러 가기</a>
	</div>
	<dl>
		<dt>
			<h3>예약안내</h3>
		</dt>
		<dd>
			<dl>
				<dt>예약기준</dt>
		 		<dd>
		 			숲속의 집을 사용하고자 하는 해당 월의 전월 1일 오전 9시부터 인터넷 예약이 가능합니다.<br>
		 			※ 예)5월에 사용하고자 한다면 4월 1일 오전 9시부터 예약 가능<br>
		 			※ 시민우선예약제 대상 객실 : 소망(4인), 산마루(6인), 믿음(8인), 단풍(2인), 별빛(4인)<br>
		 			※ 시민우선예약제 대상 객실은 해당월의 전월 1일 오전 8시 30분부터 예약 가능<br>
		 			※ 예약시간은 09:00~22:00까지입니다.<br><br>
		 			산림문화휴양관 전객실(9개실)예약은 해당 월의 전월 1일 오전 9시부터 인터넷 예약가능<br>
		 			※ 개별 객실 일부를 사용하고자 할 경우에는 사용예정일 4주전 오전 9시부터 예약 가능<br>
		 			※ 산림문화휴양관은 기업 및 단체 이용객 숙박 및 워크숍, 회의의 장소로 단체이용객 우선 예약이 없을 경우만 개별 객실 예약가능 
		 			※ 예약시간은 09:00~22:00까지입니다.<br><br>
		 			야영데크 예약은 사용예정일 14일전 오전 10시부터 인터넷 예약이 가능합니다.<br>
		 			※ 단 3야영장은 선착순 이용 가능<br>
		 		</dd>
		 		<dt>시설사용료에 대해 입금하신 후 관리자에 의해 입금확인이 되면 예약이 완료됩니다.</dt>
		 		<dt>요금적용 : 비수기(매년 7~8월 및 금ㆍ토요일과 공휴일 전일은 성수기로 제외)에는 30%할인하여 적용됩니다.(※ 숲속의 집 이용자는 차량 2대까지 주차료가 면제됩니다.)</dt>
		 		<dt>단체예약팀은 방문자안내소에 오셔서 안내를 받으시고 시간계획표를 제시해 주시기 바랍니다.(※ 단체의 기준 : 20명 이상이 동일목적으로 동시에 입장하는 일행을 말합니다.)</dt>
		 		<dt>다수예약시 최대3개(미입금상태가 없을 경우) 객실만 예약이 가능합니다.(※ 다른 사용자를 위한 배려로 양해 부탁드립니다.)</dt>
			</dl>
		</dd>
		<dt>
			<h3>예약취소 및 변경</h3>
		</dt>
		<dd>
			<dl>
				<dt>예약기준 : 예약후 3일 이내에 입금이 안될 시에는 예약이 자동 취소됩니다.<br>
					※ 예)1일자 예약시 3일(22:00)까지 입금이 안되면 자동 취소됩니다. <br>
					※ 시설사용예정일 3일 이내로 예약하실 경우 사용전일(22:00)까지 입금하셔야 합니다.
				</dt>
		 		<dt>예약후 시설사용료 미입금시(입금전) 예약취소를 하실 수 있습니다.</dt>
		 		<dt>예약완료된 후(입금확인후) 예약자가 예약취소(환불요청)를 하고자 할 경우 <br>
					[소비자기본법] 제16조 및 [소비자피해보 상규정]에 의거하여 위약금을 공제한 잔액을 환불하여 드립니다.<br>
					(→아래 환불기준 참고)
				</dt>
		 		<dt>예약완료후 변경은 불가능하며, 시설사용중 기간을 단축하여 사용한때에는 미사용 기간분 사용료에 대한 위약금30%를 공제한 잔액을 환불하여 드립니다.</dt>
		 		<dt>예약완료후 휴양림의 관리부실 또는 착오 등 관리기관의 귀책사유로 예약시설을 사용하지 못할 경우<br>
					[소비자기본법] 제 16조 및 [소비자피해보상규정]에 의거하여 예약자에게 배상할 수 있습니다.<br>
					(→아래 배상기준 참고)
				</dt>
			</dl>
		</dd>
		<dt>
			<h3>유의사항</h3>
		</dt>
		<dd>
			<dl>
				<dt>객실 입실 시간은 사용일 15시부터 퇴실일 12시까지입니다.</dt>
		 		<dt>입실은 당일 22:00(오후 10시)까지 완료하셔야 하며, 사정상 입실 시간이 지연될 경우 방문자안내소 054)481-4052로 미리 연락하시기 바랍니다.</dt>
		 		<dt>입실시 예약사항과 다를 경우 입실을 거부당하실 수 있습니다.</dt>
		 		<dt>예약자와 입금자가 동일하여야 하며 다를 경우는 전화로 연락하여 주시기 바랍니다.</dt>
		 		<dt>휴양림의 시설물 및 수목 등을 파손, 훼손, 분실하였을 경우에는 원상복구 또는 실비로 변상하여야 합니다.</dt>
		 		<dt>미성년자(만19세 미만)는 보호자 동행 및 합숙시에만 이용가능합니다.</dt>
		 		<dt>음주가무, 고성방가 등 다른 이용객에게 혐오감 또는 피해를 주는 행위를 하여서는 안됩니다.</dt>
		 		<dt>휴양림 이용시 애완동물 동반 입장은 불가합니다.<br> 
					단, 장애인 보조견 및 훈련견의 경우 보조견 표지를 부착할 경우 입장이 가능합니다.<br>
					※ 장애인 보조견 훈련자 또는 장애인 보조견 훈련 관련 자원봉사자가 보조견 표지를 붙이고 장애인 보조견(훈련견 포함) 동반의 경우에도 입장 가능
				</dt>
				<dt>정해진 장소(야영장) 이 외에서 취사 행위, 텐트치기 등을 하여서는 안됩니다.</dt>
				<dt>산불예방기간(11월～이듬해 5월까지)에는 야외에서 취사 행위를 하여서는 안됩니다.</dt>
				<dt>야생동식물을 무단으로 채집하여서는 안됩니다.</dt>
				<dt>휴양림내에서 각종 상행위를 하여서는 안됩니다.</dt>
			</dl>
		</dd>
		<dt>
			<h3>환불기준</h3>
		</dt>
		<dd>
			<dl class="noticeRed">
				<dt>성수기(주중)</dt>
				<dd>사용예정일 10일전에 예약을 취소한 경우 : 전액 환불</dd>
				<dd>사용예정일 7~9일전에 예약을 취소한 경우 : 90%환불</dd>
				<dd>사용예정일 5~6일전에 예약을 취소한 경우 : 70%환불</dd>
				<dd>사용예정일 3~4일전에 예약을 취소한 경우 : 50%환불</dd>
				<dd>사용예정일 1~2일전에 예약을 취소한 경우 : 20%환불</dd>
				<dd>사용예정일 당일 취소 및 연락없이 미사용한 경우 : 20%환불</dd>
				<dt>성수기(주말)</dt>
				<dd>사용예정일 10일전에 예약을 취소한 경우 : 전액 환불</dd>
				<dd>사용예정일 7~9일전에 예약을 취소한 경우 : 80%환불</dd>
				<dd>사용예정일 5~6일전에 예약을 취소한 경우 : 60%환불</dd>
				<dd>사용예정일 3~4일전에 예약을 취소한 경우 : 40%환불</dd>
				<dd>사용예정일 1~2일전에 예약을 취소한 경우 : 10%환불</dd>
				<dd>사용예정일 당일 취소 및 연락없이 미사용한 경우 : 10%환불</dd>
				<dt>비수기</dt>
				<dd>사용예정일 2일전에 예약을 취소한 경우 : 전액 환불</dd>
				<dd>사용예정일 1일전에 예약을 취소한 경우 : 90%환불</dd>
				<dd>사용예정일 당일 취소 및 연락없이 미사용한 경우 :80%환불</dd>
				<br>
				<dd>다음과 같은 사유로 인하여 예약한 시설을 사용하지 못할 경우 : 전액환불<br>
					1. 기상재해 등으로 교통이 단절되는 등 자연휴양림에 접근할 수 없는 경우<br>
					2. 자연휴양림의 사정으로 인하여 시설을 사용할 수 없는 경우
				</dd>
			</dl>
		</dd>
		<dt>
			<h3>배상기준</h3>
		</dt>
		<dd>
			<dl class="noticeRed">
				<dt>성수기</dt>
				<dd>사용예정일 10일전에 통보한 경우 : 사용료 전액 환불</dd>
				<dd>사용예정일 7~9일전에 통보한 경우 : 전액+사용료의 10%배상</dd>
				<dd>사용예정일 5~6일전에 통보한 경우 : 전액+사용료의 30%배상</dd>
				<dd>사용예정일 3~4일전에 통보한 경우 : 전액+사용료의 50%배상</dd>
				<dd>사용예정일 1~2일전에 통보한 경우 :  전액+사용료의 100%배상</dd>
				<dd>사용예정일 당일 통보하거나 통보하지 않은 경우 : 전액+사용료의 100%배상</dd>
				<dt>비수기</dt>
				<dd>사용예정일 2일전에 통보한 경우 : 사용료 전액 환불</dd>
				<dd>사용예정일 1일전에 통보한 경우 : 전액+사용료의 10%배상</dd>
				<dd>사용예정일 당일 통보하거나 통보하지 않은 경우 :전액+사용료의 20%배상</dd>
			</dl>
		</dd>
		<dt>
			<h3>예약을 취소하거나 기타 사유로 환불이 발생할 경우</h3>
		</dt>
		<dd>
			<dl>
				<dt>사유발생일로부터 5일이내(토요일 공휴일 제외)에 환불이 이루어 집니다.</dt>
				<dt>환불에 따른 금융기관등의 수수료는 환불금에 공제할 수 있습니다.</dt>
			</dl>
		</dd>
	</dl>
</div>