<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<style>
	#Warning{width:100%;}
	#Warning dl{width:90%;margin: 50px auto; }
	#Warning .noticeRed{color:red;}
</style>
<div id="Warning">
	<dl>
		<dt>
			<h3>유의사항</h3>
		</dt>
		<dd>
			<dl>
				<dt>객실 입실 시간은 사용일 15시부터 퇴실일 12시까지입니다.</dt>
		 		<dt>입실은 당일 22:00(오후 10시)까지 완료하셔야 하며, 사정상 입실 시간이 지연될 경우 방문자안내소 054)481-4052로 미리 연락하시기 바랍니다.</dt>
		 		<dt>입실시 예약사항과 다를 경우 입실을 거부당하실 수 있습니다.</dt>
		 		<dt>예약자와 입금자가 동일하여야 하며 다를 경우는 전화로 연락하여 주시기 바랍니다.</dt>
		 		<dt>휴양림의 시설물 및 수목 등을 파손, 훼손, 분실하였을 경우에는 원상복구 또는 실비로 변상하여야 합니다.</dt>
		 		<dt>미성년자(만19세 미만)는 보호자 동행 및 합숙시에만 이용가능합니다.</dt>
			</dl>
		</dd>
		<dt>
			<h3>예약취소 및 변경</h3>
		</dt>
		<dd>
			<dl>
				<dt>예약기준 : 예약후 3일 이내에 입금이 안될 시에는 예약이 자동 취소됩니다.<br>
					※ 예)1일자 예약시 3일(22:00)까지 입금이 안되면 자동 취소됩니다. <br>
					※ 시설사용예정일 3일 이내로 예약하실 경우 사용전일(22:00)까지 입금하셔야 합니다.
				</dt>
		 		<dt>예약후 시설사용료 미입금시(입금전) 예약취소를 하실 수 있습니다.</dt>
		 		<dt>예약완료된 후(입금확인후) 예약자가 예약취소(환불요청)를 하고자 할 경우 <br>
					[소비자기본법] 제16조 및 [소비자피해보 상규정]에 의거하여 위약금을 공제한 잔액을 환불하여 드립니다.<br>
					(→아래 환불기준 참고)
				</dt>
		 		<dt>예약완료후 변경은 불가능하며, 시설사용중 기간을 단축하여 사용한때에는 미사용 기간분 사용료에 대한 위약금30%를 공제한 잔액을 환불하여 드립니다.</dt>
		 		<dt>예약완료후 휴양림의 관리부실 또는 착오 등 관리기관의 귀책사유로 예약시설을 사용하지 못할 경우<br>
					[소비자기본법] 제 16조 및 [소비자피해보상규정]에 의거하여 예약자에게 배상할 수 있습니다.<br>
					(→아래 배상기준 참고)
				</dt>
			</dl>
		</dd>
		<dt>
			<h3>환불기준</h3>
		</dt>
		<dd class="noticeRed">
			<dl>
				<dt>성수기(주중)</dt>
				<dd>사용예정일 10일전에 예약을 취소한 경우 : 전액 환불</dd>
				<dd>사용예정일 7~9일전에 예약을 취소한 경우 : 90%환불</dd>
				<dd>사용예정일 5~6일전에 예약을 취소한 경우 : 70%환불</dd>
				<dd>사용예정일 3~4일전에 예약을 취소한 경우 : 50%환불</dd>
				<dd>사용예정일 1~2일전에 예약을 취소한 경우 : 20%환불</dd>
				<dd>사용예정일 당일 취소 및 연락없이 미사용한 경우 : 20%환불</dd>
				<dt>성수기(주말)</dt>
				<dd>사용예정일 10일전에 예약을 취소한 경우 : 전액 환불</dd>
				<dd>사용예정일 7~9일전에 예약을 취소한 경우 : 80%환불</dd>
				<dd>사용예정일 5~6일전에 예약을 취소한 경우 : 60%환불</dd>
				<dd>사용예정일 3~4일전에 예약을 취소한 경우 : 40%환불</dd>
				<dd>사용예정일 1~2일전에 예약을 취소한 경우 : 10%환불</dd>
				<dd>사용예정일 당일 취소 및 연락없이 미사용한 경우 : 10%환불</dd>
				<dt>비수기</dt>
				<dd>사용예정일 2일전에 예약을 취소한 경우 : 전액 환불</dd>
				<dd>사용예정일 1일전에 예약을 취소한 경우 : 90%환불</dd>
				<dd>사용예정일 당일 취소 및 연락없이 미사용한 경우 :80%환불</dd>
				<br>
				<dd>다음과 같은 사유로 인하여 예약한 시설을 사용하지 못할 경우 : 전액환불<br>
					1. 기상재해 등으로 교통이 단절되는 등 자연휴양림에 접근할 수 없는 경우<br>
					2. 자연휴양림의 사정으로 인하여 시설을 사용할 수 없는 경우
				</dd>
			</dl>
		</dd>
		<dt>
			<h3>배상기준</h3>
		</dt>
		<dd class="noticeRed">
			<dl>
				<dt>성수기</dt>
				<dd>사용예정일 10일전에 통보한 경우 : 사용료 전액 환불</dd>
				<dd>사용예정일 7~9일전에 통보한 경우 : 전액+사용료의 10%배상</dd>
				<dd>사용예정일 5~6일전에 통보한 경우 : 전액+사용료의 30%배상</dd>
				<dd>사용예정일 3~4일전에 통보한 경우 : 전액+사용료의 50%배상</dd>
				<dd>사용예정일 1~2일전에 통보한 경우 :  전액+사용료의 100%배상</dd>
				<dd>사용예정일 당일 통보하거나 통보하지 않은 경우 : 전액+사용료의 100%배상</dd>
				<dt>비수기</dt>
				<dd>사용예정일 2일전에 통보한 경우 : 사용료 전액 환불</dd>
				<dd>사용예정일 1일전에 통보한 경우 : 전액+사용료의 10%배상</dd>
				<dd>사용예정일 당일 통보하거나 통보하지 않은 경우 :전액+사용료의 20%배상</dd>
			</dl>
		</dd>
		<dt>
			<h3>예약을 취소하거나 기타 사유로 환불이 발생할 경우</h3>
		</dt>
		<dd>
			<dl>
				<dt>사유발생일로부터 5일이내(토요일 공휴일 제외)에 환불이 이루어 집니다.</dt>
				<dt>환불에 따른 금융기관등의 수수료는 환불금에 공제할 수 있습니다.</dt>
			</dl>
		</dd>
	</dl>
</div>